<?php

return [

    'meta' => [
        'title' => 'تماس با ما',
    ],

    'info' => [
        'title' => 'تماس با ما',
        'subtitle' => 'برای هر سوال با ما تماس بگیرید',
        'address' => 'کابل، افغانستان',
        'phone' => '+93 700 000 000',
        'email' => 'info@realestate.com',
    ],

    'form' => [
        'title' => 'ارسال پیام',
        'name' => 'نام',
        'email' => 'ایمیل',
        'subject' => 'موضوع',
        'message' => 'پیام',
        'button' => 'ارسال پیام', // بهتر
        'success' => 'پیام موفقانه ارسال شد',
        'error' => 'لطفاً تمام فیلدها را درست پر کنید',
    ]

];

